const AltawhedList = [
    {
        title: "لماذا خلق الله الإنسان",
        text: "خلق الله الانسان لعبادته",
    },
    {
        title: "تعريف التوحيد",
        text: "هو: إفراد الله -تعالى- بما يختص به من الألوهية والربوبية والأسماء والصفات",
    },
    {
        title: "أقسام التَّوحيد",
        text: "تم تقسيم التوحيد إلى ثلاثة أقسامٍ، والهدف من هذا التقسيم تبسيط المعلومة، وهي على النَّحو الآتي:",
    },
    {
        title: "أولاً : توحيد الربوبيَّة",
        text: "وهي مشتقة من الرب، وتعني إفراد الله -تعالى- بالخلق والملك والتدبير، فلا خالق في الوجود إلا الله تعالى، ولا مالك للكون سواه، ولا مُصرِّف لشؤون الخلق والكون سواه، فهو مقسّم الأرزاق، وهو المحيي والمميت، ومن الجدير بالذكر أنَّ الكفار أقرّوا بهذا النوع من التوحيد، قال تعالى: (وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ)",
    },
    {
        title: "ثانياً : توحيد الأُلوهية",
        text: "وهي مشتقة من الإله، ويتحقق هذا النوع من التوحيد بإفراد الله -تعالى- وحده لا شريك له بالدعاء والتوكل والاستعانة وغيرها من العبادات، وهذا النوع الذي أرسل الله -تعالى- به رسله وأنكره الكفار في كل زمان. قال تعالى: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ ۖ فَمِنْهُم مَّنْ هَدَى اللَّهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ ۚ فَسِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)،[٥] ويعدّ هذا النوع مُتصلاً بالأوامر والنواهي الشرعية.",
    },
    {
        title: "ثالثاً : توحيد الأسماء والصفات",
        text: "ويكون بالإيمان بجميع ما ورد في القرآن الكريم والسنة النبوية من أسماء الله، أو صفاته التي اتصف بها أو وصفها بها رسوله صلى الله عليه وسلم، ويتضمن هذا الإيمان إثبات الكمال لله في جميع هذه الصفات",
    },
];

export default AltawhedList;
